
/* Class = "NSTextFieldCell"; title = "Chattrum:"; ObjectID = "71"; */
"71.title" = "Chattrum:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Användarnamn:"; ObjectID = "75"; */
"75.title" = "Användarnamn:";

/* Class = "NSTextFieldCell"; title = "Lösenord:"; ObjectID = "77"; */
"77.title" = "Lösenord:";

/* Class = "NSTextFieldCell"; title = "Skilj kontakternas namn åt med kommatecken."; ObjectID = "78"; */
"78.title" = "Skilj kontakternas namn åt med kommatecken.";

/* Class = "NSTextFieldCell"; title = "Bjud in kontakter:"; ObjectID = "79"; */
"79.title" = "Bjud in kontakter:";

/* Class = "NSTextFieldCell"; title = "Med meddelande:"; ObjectID = "81"; */
"81.title" = "Med meddelande:";
